{
    "exercises": [
        {
            "1": "In the S bus, in the rush hour.",
            "2": "A chap of about 26, felt hat with a cord instead of a ribbon, neck too long, as if someone’s been having a tug-of-war with it.",
            "3": "People getting off. The chap in question gets annoyed with one of the men standing next to him. He accuses him of jostling him every time anyone goes past. A snivelling tone which is meant to be aggressive.",
            "4": "When he sees a vacant seat he throws himself on to it.",
            "5": "Two hours later, I meet him in the Cour de Rome, in front of the gare Saint-Lazare.",
            "6": "He’s with a friend who’s saying: “You ought to get an extra button put on your overcoat.” He shows him where (at the lapels) and why.",
            "Title": "Notation",
            "Esercizio": "1"
        },
        {
            "1": "Towards the middle of the day and at midday I happened to be on and got on to the platform and the balcony at the back of an S-line and of a Contrescarpe-Champerret bus and passenger transport vehicle which was packed and to all intents and purposes full.",
            "2": "I saw and noticed a young man and an old adolescent who was rather ridiculous and pretty grotesque; thin neck and skinny windpipe, string and cord round his hat and tile.",
            "3": "After a scrimmage and scuffle he says and states in a lachrymose and snivelling voice and tone that his neighbour and fellow-traveller is deliberately trying and doing his utmost to push him and obtrude himself on him every time anyone gets off and makes an exit.",
            "4": "This having been declared and having spoken he rushes headlong and wends his way towards a vacant and a free place and seat.",
            "5": "Two hours after and a-hundred-and-twenty minutes later, I meet him and see him again in the Cour de Rome and in front of the gare Saint-Lazare.",
            "6": "He is with and in the company of a friend and pal who is advising and urging him to have a button and vegetable ivory disc added and sewn on to his overcoat and mantle.",
            "Title": "Double Entry",
            "Esercizio": "2"
        },
        {
            "1": "Some of us were travelling together.",
            "2": "A young man, who didn’t look very intelligent.",
            "3": "Spoke to the man next to him for a few moments.",
            "4": "Then he went and sat down.",
            "5": "Two hours later I met him again.",
            "6": "He was with a friend and was talking about clothes.",
            "Title": "Litotes",
            "Esercizio": "3"
        },
        {
            "1": "In the centre of the day, tossed among the shoal of travelling sardines in a coleopter with a big white carapace.",
            "2": "A chicken with a long, feather-less neck.",
            "3": "Suddenly harangued one, a peace-abiding one, of their number, and its parlance, moist with protest, was unfolded upon the airs.",
            "4": "Then, attracted by a void, the fledgling precipitated itself thereunto.",
            "5": "In a bleak, urban desert, I saw it again that selfsame day.",
            "6": "Drinking the cup of humiliation offered by a lowly button.",
            "Title": "Metaphorically",
            "Esercizio": "4"
        },
        {
            "1": "This took place on the platform of an S bus which was full that particular midday.",
            "2": "This scraggy young man was the wearer of a ridiculous hat.",
            "3": "He had just protested against being pushed by another passenger who, he said, was jostling him every time anyone got off.",
            "4": "After having left him rushing avidly towards a seat.",
            "5": "I met him in the middle of the Cour de Rome.",
            "6": "You ought to put another button on your overcoat, his friend told him.",
            "Title": "Retrograde",
            "Esercizio": "5"
        },
        {
            "1": "How tightly packed in we were on that bus platform!",
            "2": "And how stupid and ridiculous that young man looked!",
            "3": "And what was he doing? Well, if he wasn’t actually trying to pick a quarrel with a chap who—so he claimed! the young fop! kept on pushing him!",
            "4": "And then he didn’t find anything better to do than to rush off and grab a seat which had become free! Instead of leaving it for a lady!",
            "5": "Two hours after, guess whom I met in front of the gare Saint- Lazare! The same fancypants!",
            "6": "Being given some sartorial advice! By a friend! You’d never believe it!",
            "Title": "Surprises",
            "Esercizio": "6"
        },
        {
            "1": "I had the impression that everything was misty and nacreous around me, with multifarious and indistinct apparitions.",
            "2": "Amongst whom however was one figure that stood out fairly clearly which was that of a young man whose too-long neck in itself seemed to proclaim the character at once cowardly and quarrelsome of the individual. The ribbon of his hat had been replaced by a piece of plaited string.",
            "3": "Later he was having an argument with a person whom I couldn’t see.",
            "4": "And then, as if suddenly afraid, he threw himself into the shadow of a corridor.",
            "5": "Another part of the dream showed him walking in bright sunshine in front of the gare Saint-Lazare.",
            "6": "He was with a companion who was saying: “You ought to have another button put on your overcoat.”\nWhereupon I woke up.\n",
            "Title": "Dream",
            "Esercizio": "7"
        },
        {
            "1": "When midday strikes you will be on the rear platform of a bus which will be crammed full of passengers.",
            "2": "Amongst whom you will notice a ridiculous juvenile; skeleton-like neck and no ribbon on his felt hat. ",
            "3": "He don’t be feeling at his ease, poor little chap. He will think that a gentleman is pushing him on purpose every time that people getting on or off pass by. He will tell him so but the gentleman won’t deign to answer.",
            "4": "And the ridiculous juvenile will be panic-stricken and run away from him in the direction of a vacant seat.",
            "5": "You will see him a little later, in the Cour de Rome in front of the gare Saint-Lazare. ",
            "6": "A friend will be with him and you will hear these words: “Your overcoat doesn’t do up properly; you must have another button put on it.”",
            "Title": "Prognostication",
            "Esercizio": "8"
        },
        {
            "1": "Ridiculous young man, as I was on an S bus one day chock-full by traction.",
            "2": "Perhaps whose neck was elongated, round his hat and who had a cord, I noticed a. ",
            "3": "Arrogant and snivelling in a tone, who happened to be next to him, with the man to remonstrate he started. Because that he pushed him he claimed, time every that got off anyone. ",
            "4": "Vacant he sat down and made a dash towards a seat, having said this. ",
            "5": "Rome (Cour de) in the I met him later two hours.",
            "6": "To his overcoat a button to add a friend was advising him.",
            "Title": "Synchysis",
            "Esercizio": "9"
        },
        {
            "1": "One day I happened to be on the platform of a violet bus. ",
            "2": "There was a rather ridiculous young man on it—indigo neck, cord round his hat. ",
            "3": "All of a sudden he started to remonstrate with a blue man. He charged him in particular, in a green voice, with jostling him every time anybody got off. ",
            "4": "Having said this, he rushed headlong towards a yellow seat and sat down on it.",
            "5": "Two hours later I saw him in front of an orange-coloured station. ",
            "6": "He was with a friend who was advising him to have another button put on his red overcoat.",
            "Title": "The rainbow",
            "Esercizio": "10"
        },
        {
            "1": "(Dowry, bayonet, enemy, chapel, atmosphere, Bastille, correspondence)\nOne day I happened to be on the platform of a bus which must no doubt have formed part of the dowry of the daughter of a gentleman called Monsieur Mariage who presided over the destinies of the Paris Passenger Transport Board. ",
            "2": "There was a young man on this bus who was rather ridiculous, not because he wasn’t carrying a bayonet, but because he looked as if he was carrying one when all the time he wasn’t carrying one. ",
            "3": "All of a sudden this young man attacked his enemy—a man standing behind him. He accused him in particular of not behaving as politely as one would in a chapel. ",
            "4": "Having thus strained the atmosphere, the little squirt went and sat down.",
            "5": "Two hours later I met him two or three kilometres from the Bastille.",
            "6": "With a friend who was advising him to have an extra button put on his overcoat, an opinion which he could very well have given him by correspondence.",
            "Title": "Word game",
            "Esercizio": "11"
        },
        {
            "1": "I don’t really know where it happened . . . in a church, a dustbin, a charnel-house? A bus, perhaps? There were . . . but what were there, though? Eggs, carpets, radishes? Skeletons? Yes, but with their flesh still round them, and alive. I think that’s how it was. People in a bus. ",
            "2": "But one (or two?) of them was making himself conspicuous, I don’t really know in what way. For his megalomania? For his adiposity? For his melancholy? Rather . . . more precisely . . . for his youth, which was embellished by a long . . . nose? chin? thumb? no: neck, and by a strange, strange, strange hat. ",
            "3": "He started to quarrel, yes, that’s right. with, no doubt, another passenger (man or woman? child or old age pensioner?).",
            "4": "This ended, this finished by ending in a commonplace sort of way, probably by the flight of one of the two adversaries.",
            "5": "I rather think that it was the same character I met, but where? In front of a church? in front of a charnel-house? in front of a dustbin? ",
            "6": "With a friend who must have been talking to him about something, but about what? about what? about what?",
            "Title": "Hesitation",
            "Esercizio": "12"
        },
        {
            "1": "In a bus of the S-line, 10 metres long, 3 wide, 6 high, at 3 km. 600 m. from its starting point, loaded with 48 people, at 12.17 p.m.",
            "2": "A person of the masculine sex aged 27 years 3 months and 8 days, 1 m. 72 cm. tall and weighing 65 kg. and wearing a hat 35 cm. in height round the crown of which was a ribbon 60 cm. ",
            "3": "Long, interpellated a man aged 48 years 4 months and 3 days, 1 m. 68 cm. tall and weighing 77 kg., by means of 14 words whose enunciation lasted 5 seconds and which alluded to some involuntary displacements of from 15 to 20 mm. ",
            "4": "Then he went and sat down about 1 m. 10 cm. away.",
            "5": "57 minutes later he was 10 metres away from the suburban entrance to the gare Saint-Lazare and was walking up and down over a distance of 30 m. ",
            "6": "With a friend aged 28, 1 m. 70 cm. tall and weighing 71 kg. who advised him in 15 words to move by 5 cm. in the direction of the zenith a button which was 3 cm. in diameter.",
            "Title": "Precision",
            "Esercizio": "13"
        },
        {
            "1": "This happened in one of those unspeakably foul omnibi which fill up with hoi polloi precisely at those times when I have to consent to use them.",
            "2": "I was not displeased with my attire this day. I was inaugurating a new, rather sprightly hat, and an overcoat of which I thought most highly. ",
            "3": "A bit earlier I had roundly told off a vulgar type who was purposely ill-treating me every time anyone went by getting off or on. ",
            "5": "Met X in front of the gare Saint-Lazare.",
            "6": "who tried to spoil my pleasure by trying to prove that this overcoat is cut too low at the lapels and that I ought to have an extra button on it. At least he didn’t dare attack my headgear.",
            "Title": "The subjective side",
            "Esercizio": "14"
        },
        {
            "1": "Next to me on the bus platform today.",
            "2": "There was one of those halfbaked young fellows, you don’t find so many of them these days, thank God, otherwise I should end up by killing one. This particular one, a brat of something like 26 or 30, irritated me particularly not so much because of his great long feather-less-turkey’s neck as because of the nature of the ribbon round his hat, a ribbon which wasn’t much more than a sort of maroon-coloured string. ",
            "3": "Dirty beast! He absolutely disgusted me! As there were a lot of people in our bus at that hour I took advantage of all the pushing and shoving there is every time anyone gets on or off to dig him in the ribs with my elbow. ",
            "4": "In the end he took to his heels, the milksop, before I could make up my mind to tread on his dogs to teach him a lesson.",
            "6": "I could also have told him, just to annoy him, that he needed another button on his overcoat which was cut too low at the lapels.",
            "Title": "Another subjectivity",
            "Esercizio": "15"
        },
        {
            "1": "One day at about midday in the Pare Monceau district, on the back platform of a more or less full S bus (now No. 84).",
            "2": "I observed a person with a very long neck who was wearing a felt hat which had a plaited cord round it instead of a ribbon. ",
            "3": "This individual suddenly addressed the man standing next to him, accusing him of purposely treading on his toes every time any passengers got on or off. ",
            "4": "However he quickly abandoned the dispute and threw himself on to a seat which had become vacant.",
            "5": "Two hours later I saw him in front of the gare Saint-Lazare.",
            "6": "Engaged in earnest conversation with a friend who was advising him to reduce the space between the lapels of his overcoat by getting a competent tailor to raise the top button.",
            "Title": "Narrative",
            "Esercizio": "16"
        },
        {
            "1": "I was plat-bus-forming co-massitudinarily in a lutetio-meridional space-time.",
            "2": "And I was neighbouring a longisthmusical plaitroundthehatted greenhorn. ",
            "3": "Who said to a mediocranon: “You’re jostleseeming me”. ",
            "4": "Having ejaculated this he freeplaced himself voraciously. ",
            "5": "In a posterior spatio-temporality I saw him again; he was saint-lazaresquaring.",
            "6": "With an X who was saying: “You ought to buttonsupplement your overcoat.” And he whyexplained him.",
            "Title": "Word-composition",
            "Esercizio": "17"
        },
        {
            "1": "It was neither a boat, nor an aeroplane, but a terrestrial means of transport. It was neither the morning, nor the evening, but midday. ",
            "2": "It was neither a baby, nor an old man, but a young man. It was neither a ribbon, nor a string, but a plaited cord. ",
            "3": "It was neither a procession, nor a brawl, but a scuffle. It was neither a pleasant person, nor an evil person, but a bad-tempered person. It was neither a truth, nor a lie, but a pretext. ",
            "4": "It was neither a standing person, nor a recumbent person, but a would-be-seated person.",
            "5": "It was neither the day before, nor the day after, but the same day. It was neither the gare du Nord, nor the gare du P.-L.-M. but the gare Saint-Lazare. ",
            "6": "It was neither a relation, nor a stranger, but a friend. It was neither insult, nor ridicule, but sartorial advice.",
            "Title": "Negativities",
            "Esercizio": "18"
        },
        {
            "2": "A soft, brown hat with a dent in his middle, his brim turned down, a plaited cord round his crown, one hat among many others, jumping only when the bumps in the road were transmitted to him by the wheels of the automobile vehicle which was transporting him (the hat). ",
            "3": "At each stop the comings and goings of the passengers caused him to make certain lateral movements which at times were fairly pronounced, and this ended by angering him (the hat). He expressed his ire by the intermediary of a human voice which was attached to him by a mass of flesh structurally disposed round a sort of bony sphere perforated by a few holes, which was situated below him (the hat). ",
            "4": "Then he (the hat) suddenly went and sat down.",
            "5": "One or two hours later I saw him (the hat) again, moving about at roughly Im. 66cm. above the ground and up and down in front of the gare Saint-Lazare. ",
            "6": "A friend was advising him to an extra button put on his overcoat ... an extra button ... on his overcoat ... to tell him that ... him ... (the hat).",
            "Title": "Animism",
            "Esercizio": "19"
        },
        {
            "1": "In het S sub in het hurs hour.",
            "2": "A pach of tabou swinettyx, who had a glon, hint cken and a tah mmitred with a droc instead of a borbin.",
            "3": "Had an urmagent with athrone gaspenser whom he uccased of stoljing him on sporeup. ",
            "4": "Having had a good oman he dame a shad orf a feer teas.",
            "5": "An hour trale I emt him in het Cuor ed More, in norft of het rage Tsian-Zalare. ",
            "6": "He saw with a refind who was yasing to him: “You tough to heav an artex tutnob upt on your oectrova.” He woshed him hewer (at het peninog).",
            "Title": "Anagrams",
            "Esercizio": "20"
        },
        {
            "1": "In an S bus (which is not to be confused with a trespass).",
            "2": "I saw (not an eyesore) a chap (not a Bath one) wearing a dark soft hat (and not a hot daft sack), which hat was encircled by a plaited cord (and not by an applauded cat). One of his characteristics (and not his character’s instincts) was a prim neck (and not a numb prick). ",
            "3": "As the people were pushing and shoving (and not the sheep were shooshing and pupping), a newcomer (not a cute number) displaced the latter (not lacerated the display). The chap complained (not the chaplain comped).",
            "4": "But seeing a free place (not placing a free See) made a bee-line for it (not bade me lie in for it).",
            "5": "Later I perceived him (not high Erse peeved ’im) in front of the gare Saint-Lazare (and not the lass in Gaza). ",
            "6": "He was talking to a friend (and not trending to a fork) about a button on his coat (which is not to be confused with a cut on—?—on his boat).",
            "Title": "Distinguo",
            "Esercizio": "21"
        },
        {
            "1": "On a certain date, a corporate crate on which the electorate congregate when they migrate at a great rate, late.",
            "2": "Had to accommodate an ornate, tracheate celibate.",
            "3": "Who started to altercate with a proximate inmate, and ejaculate: “Mate, why do you lacerate, obliterate and excoriate my plates?” ",
            "4": "But to anticipate Billingsgate debate, he hastened to abdicate, and sate.",
            "5": "An houate aftrate, in front of the Saint-Lazate gate, I notate him agate.",
            "6": "Talkate about a buttate, a buttate on his overcate.",
            "Title": "Homeoptotes",
            "Esercizio": "22"
        },
        {
            "1": "I beg to advise you of the following facts of which I happened to be the equally impartial and horrified witness.\nToday, at roughly twelve noon, I was present on the platform of a bus which was proceeding up the rue de Courcelles in the direction of the Place Champerret. The aforementioned bus was fully laden - more than fully laden, I might even venture to say, since the conductor had accepted an overload of several candidates, without valid reason and actuated by an exaggerated kindness of heart which caused him to exceed the regulations and which, consequently, bordered on indulgence. ",
            "3": "At each stopping place the perambulations of the outgoing and incoming passengers did not fail to provoke a certain disturbance which incited one of these passengers to protest, though not without timidity. ",
            "4": "I should mention that he went and sat down as and when this eventuality became possible.",
            "6": "I will append to this short account this addendum: I had occasion to observe this passenger some time subsequently in the company of an individual whom I was unable to identify. The conversation which they were exchanging with some animation seemed to have a bearing on questions of an aesthetic nature.\nIn view of these circumstances, I would request you to be so kind, Sir, as to intimate to me the inference which I should draw from these facts and the attitude which you would then deem appropriate that I adopt in re the conduct of my subsequent mode of life.\nAnticipating the favour of your reply, believe me to be, Sir, your very obedient servant at least.\n",
            "Title": "Official letter",
            "Esercizio": "23"
        },
        {
            "1": "In this new novel, executed with his accustomed brio, the famous novelist X, to whom we are already indebted for so many masterpieces, has decided to confine himself to very clear-cut characters who act in an atmosphere which everybody, both adults and children, can understand. The plot revolves, then, round the meeting in a bus.",
            "2": "Of the hero of this story.",
            "3": "And of a rather enigmatic character who picks a quarrel with the first person he meets. ",
            "6": "In the final episode we see this mysterious individual listening with the greatest attention to the advice of a friend, a past master of Sartorial Art. The whole makes a charming impression which the novelist X has etched with rare felicity.",
            "Title": "Blurb",
            "Esercizio": "24"
        },
        {
            "1": "On the platform, pla pla pla, of a bus, chuff chuff chuff, which was an S (and singing still dost soar, and soaring ever singest), it was about noon, ding dang dong, ding dang dong.",
            "2": "A ridiculous ephebus, poof poof, who had one of those hats, pooh.",
            "3": "Suddenly turned (twirl twirl) on his neighbour angrily, grrh grrh, and said, hm hm: “You are purposely jostling me, Sir,” Ha ha. ",
            "4": "Whereupon, phfftt, he threw himself on to a free seat and sat down, plonk.",
            "6": "The same day, a bit later, ding dang dong, ding dang dong, I saw him again in the company of another ephebus, poof poof, who was talking overcoat buttons, (boorra boorra, it wasn’t as warm as all that . . .)\nHa ha.\n",
            "Title": "Onomatopoeia",
            "Esercizio": "25"
        },
        {
            "1": "Bus.\nPlatform.\nBus platform. That’s the place.\nMidday.\nAbout.\nAbout midday. That’s the time.\nPassengers.\nQuarrel.\nA passengers’ quarrel. That’s the action.",
            "2": "Young man.\nHat. Long thin neck.\nA young man with a hat and a plaited cord round it. That’s the chief character.\nPerson.\nA person.",
            "3": "A person. That’s the second character.\nMe.\nMe.\nMe. That’s the third character, narrator.\nWords.\nWords.\nWords. That’s what was said.",
            "4": "Seat vacant.\nSeat taken.\nA seat that was vacant and then taken. That’s the result.",
            "5": "The gare Saint-Lazare.\nAn hour later.\nA friend.",
            "6": "A button.\nAnother phrase heard. That’s the conclusion.\nLogical conclusion.",
            "Title": "Logical analysis",
            "Esercizio": "26"
        },
        {
            "1": "One day, at about midday, I got into an S bus which was nearly full.",
            "2": "In an S bus which was nearly full there was a rather ridiculous young man. \nI got into the same bus as he, and this young man, having got into this same nearly full S bus before me, at about 12 noon, was wearing on his head a hat which I found highly ridiculous, I, the person who happened to be in the same bus as he, on the S line, one day, at about 12 noon. This hat was encircled by a sort of lanyard-like plaited cord, and the young man who was wearing the hat—and the cord—happened to be in the same bus as I, a bus which was nearly full because it was 12 noon; and underneath the hat, whose cord was an imitation of a lanyard, was a face succeeded by a long neck, by a long, long neck. Ah, how long it was, the neck of the young man who was wearing a hat encircled by a lanyard on an S bus, one day at about 12 noon. There was a lot of pushing and shoving in the bus which was conveying us towards the terminus of the S line, one day at about 12 noon, me and the young man who had put a long neck under a ridiculous hat. ",
            "3": "The jolts which occurred resulted in a protest, which protest emanated from the young man who had such a long neck on the platform of an S bus, one day at about 12 noon. There was an accusation formulated in a voice damp with wounded dignity, because on the platform of an S bus, a young man had a hat which was equipped with a lanyard all the way round it, and a long neck.",
            "4": "There was also a vacant seat suddenly in this S bus which was nearly full because it was 12 noon, a seat which was soon occupied by the young man with the long neck and the ridiculous hat, a seat which he coveted because he didn’t wish to get pushed around any more on that bus platform, one day at about 12 noon.",
            "5": "Two hours later I saw him again in front of the gare Saint-Lazare, the young man whom I had noticed on the platform of an S bus, the same day, at about 12 noon. ",
            "6": "He was with a companion of the same species as himself who was giving him some advice relative to a certain button on his overcoat. The other was listening attentively. The other—that’s the young man who had a lanyard round his hat, and whom I saw on the platform of a nearly full S bus, one day, at about 12 noon.",
            "Title": "Insistence",
            "Esercizio": "27"
        },
        {
            "1": "Personally I don’t know what they want of me. Yes, I got on an S bus about midday. Were there a lot of people? Of course there were, at that hour.",
            "2": "A young man with a felt hat? It’s quite possible. Personally I don’t examine people under a microscope. I don’t give a damn. A kind of plaited cord? Round his hat? I’ll agree that’s a bit peculiar, but it doesn’t strike me personally as anything else. A plaited cord . . .",
            "3": "He had words with another man? There’s nothing unusual about that. ",
            "5": "And then I saw him again an hour or two later? Why not? There are a lot of things in life that are more peculiar than that. For instance, I remember my father was always telling me about . . .",
            "Title": "Ignorance",
            "Esercizio": "28"
        },
        {
            "1": "I got into the Porte Champerret bus. There were a lot of people in it, young, old, women, soldiers. I paid for my ticket and then looked around me. It wasn’t very interesting.",
            "2": "But finally I noticed a young man whose neck I thought was too long. I examined his hat and I observed that instead of a ribbon it had a plaited cord.",
            "3": "Every time another passenger got on there was a lot of pushing and shoving. I didn’t say anything, but all the same the young man with the long neck started to quarrel with his neighbour. I didn’t hear what he said, but they gave each other some dirty looks.",
            "4": "Then the young man with the long neck went and sat down in a hurry.",
            "5": "Coming back from the Porte Champerret I passed in front of the gare Saint-Lazare. I saw my young man having a discussion with a pal.",
            "6": "The pal indicated a button just above the lapels of the young man’s overcoat. Then the bus took me off and I didnt see.",
            "Title": "Past",
            "Esercizio": "29"
        },
        {
            "1": "At midday the heat coils round the feet of bus passengers.",
            "2": "If, placed on a long neck, a stupid head adorned with a grotesque hat should chance to become inflamed.",
            "3": "Then a quarrel immediately breaks out. Very soon to become dissipated, however, in an atmosphere too heavy to carry ultimate insults very vividly from mouth to ear.",
            "4": "Thus one goes and sits down inside, where it’s cool.",
            "5": "Later can be posed, in front of stations with double courtyards.",
            "6": "Sartorial questions about some button or other which fingers slimy with sweat self-confidently fiddle with.",
            "Title": "Present",
            "Esercizio": "30"
        },
        {
            "1": "Dr. Queneau said that it had happened at midday. Some passengers had got into the bus. They had been squashed tightly together. ",
            "2": "On his head a young man had been wearing a hat which had been encircled by a plait and not by a ribbon. He had had a long neck.",
            "3": "He had complained to the man standing next to him about the continual jostling which the latter had been inflicting on him. ",
            "4": "As soon as he had noticed a vacant seat, said Dr. Queneau, the young man had rushed off towards it and sat down upon it.",
            "5": "He had seen him later, Dr. Queneau continued, in front of the gare Saint-Lazare.",
            "6": "He had been wearing an overcoat, and a friend who had happened to be present had made a remark to him to the effect that he ought to put an extra button on the said overcoat.",
            "Title": "Reported speech",
            "Esercizio": "31"
        },
        {
            "1": "It was midday. The bus was being got into by passengers. They were being squashed together.",
            "2": "A hat was being worn on the head of a young gentleman, which hat was encircled by a plait and not by a ribbon. A long neck was one of the characteristics of the young gentleman.",
            "3": "The man standing next to him was being grumbled at by the latter because of the jostling which was being inflicted on him by him.",
            "4": "As soon as a vacant seat was espied by the young gentleman it was made the object of his precipitate movements and it became sat down upon.",
            "5": "The young gentleman was later seen by me in front of the gare Saint-Lazare.",
            "6": "He was clothed in an overcoat and was having a remark made to him by a friend who happened to be there to the effect that it was necessary to have an extra button put on it.",
            "Title": "Passive",
            "Esercizio": "32"
        },
        {
            "1": "One midday in the bus—the S-line was its ilk— \nI saw a little runt, a miserable milk—\n",
            "2": "Sop, voicing discontent, although around his turban\nHe had a plaited cord, this fancy-pants suburban. ",
            "3": "Now hear what he complained of, this worm-metamorphosis\nWith disproportionate neck, suffering from halitosis:\n—A citizen standing near him who’d come to man’s estate\nWas constantly refusing to circumnavigate \nHis toes, each time a chap got in the bus and rode, \nPanting, and late for lunch, towards his chaste abode.\nBut scandal was there none; this sorry personage.",
            "4": "Espied a vacant seat—made thither quick pilgrimage. ",
            "5": "As I was going back towards the Latin Quarter \nI saw him once again, this youth of milk-and-water.",
            "6": "And heard his foppish friend telling him with dispassion: “The opening of your coat is not the latest fashion.”",
            "Title": "Alexandrines",
            "Esercizio": "33"
        },
        {
            "1": "I got into a bus full of taxpayers who were giving some money to a taxpayer who had on his taxpayer’s stomach a little box which allowed the other taxpayers to continue their taxpayers’ journeys. ",
            "2": "I noticed in this bus a taxpayer with a long taxpayer’s neck and whose taxpayer’s head bore a taxpayer’s felt hat encircled by a plait the like of which no taxpayer ever wore before. ",
            "3": "Suddenly the said taxpayer peremptorily addressed a nearby taxpayer, complaining bitterly that he was purposely treading on his taxpayer’s toes every time other taxpayers got on or off the taxpayers’ bus.",
            "4": "Then the angry taxpayer went and sat down in a seat for taxpayers which another taxpayer had just vacated.",
            "5": "Some taxpayer’s hours later I caught sight of him in the Cour for the taxpayers de Rome, in the company of a taxpayer.",
            "6": "A taxpayer who was giving him some advice on the elegance of the taxpayer.",
            "Title": "Polyptotes",
            "Esercizio": "34"
        },
        {
            "1": "Ot us sengers. ",
            "2": "Ticed ung an eck embled at affe ring at ith ted ord.",
            "3": "Ot gry nother senger plaining rod oes very one n ut. ",
            "4": "Ent at own here as ree eat.",
            "5": "Ing ack eft ank ticed king own ith riend.",
            "6": "Ving vice ow egant wing irst ton oat.",
            "Title": "Apheresis",
            "Esercizio": "35"
        },
        {
            "1": "I g into a bu full of passen.",
            "2": "I no a yo ma whose n resem th of a gir and who was wea a h w a plai cor. ",
            "3": "He g an with a passen, complai that he tr on his t e time any got i or o.",
            "4": "Then he w and s d because th w a f s.",
            "5": "Go b I b, I no him wal up and d w a f.",
            "6": "A f who was gi him ad on h to be ele, sho him the f but of his c.",
            "Title": "Apocope",
            "Esercizio": "36"
        },
        {
            "1": "I gt io bs full opssgers.",
            "2": "I niced a youngn with a nesemataraffe and with a hathaplord.",
            "3": "He got angwer pssger because he comined that he troes.",
            "4": "Then he occed a vnt st.",
            "5": "When I was ging along the sroute in the oppection, I niced him in Courome.",
            "6": "He was beven a Ion in egance weference ta bun.",
            "Title": "Syncope",
            "Esercizio": "37"
        },
        {
            "1": "That’s something I do understand; a chap who goes out of his way to tread on your dogs, it makes you bloody wild. But after you’ve made a fuss about it to go and sit down like a bloody coward, that personally I don’t understand. I saw it with my own eyes the other day on the back platform of an S bus.",
            "2": "Personally I thought the young man’s neck was somewhat long and I also thought that kind of plait thing round his hat was bloody silly. Personally I would never dare to show myself in such a get-up.",
            "3": "But anyway, like I said, when he’d moaned at another passenger who was treading on his toes.",
            "4": "This chap went and sat down and that was that. Personally I would have clipped him one, any bastard that trod on my toes.",
            "5": "I tell you, personally I think there are some odd things in this life, it’s only mountains that never meet. A couple of hours later I met that young chap again. I saw him with my own eyes in front of the gare Saint-Lazare.",
            "6": "Yes, I saw him myself with a friend of his own kidney who was saying—I heard him with my own ears: “You ought to raise that button.” I personally saw him with my own eyes, he was pointing to the top button.",
            "Title": "Speaking personally",
            "Esercizio": "38"
        },
        {
            "1": "Goodness! Twelve o’clock! time for the bus! what a lot of people! what a lot of people! aren’t we squashed! bloody funny!",
            "2": "That chap! what a face! and what a neck! two-foot long! at least! and the cord! the cord! I hadn’t seen it! the cord! that’s the bloody funniest! oh! the cord! round his hat! A cord! bloody funny! too bloody funny!",
            "3": "Here we go, now he’s yammering! the chap with the cord! at the chap next to him! what’s he saying! The other chap! claims he trod\non his toes! They’re going to come to blows! definitely! no, though! yes they are, though! go wonn! go wonn! bite him in the eye! charge! hit ’im! well I never! no, though! he’s climbing down! the chap! with the long neck! with the cord!",
            "4": "It’s a vacant seat he’s charging! yes! the chap!",
            "5": "Well! ’t’s true! no! I’m right! it’s really him! over there! in the Cour de Rome! in front of the gare Saint-Lazare! mooching up and down! ",
            "6": "With another chap! and what’s the other chap telling him! that he ought to get an extra button! yes! a button on his coat! On his coat!",
            "Title": "Exclamations",
            "Esercizio": "39"
        },
        {
            "1": "Well, you know, the bus arrived, so, you know, I got on.",
            "2": "Then I saw, you know, a citizen who, you know, caught my eye, sort of. I mean, you know, I saw his long neck and I saw the plait round his hat. ",
            "3": "Then he started to, you know, rave, at the chap next to him. He was, you know, treading on his toes. ",
            "4": "Then he went and, you know, sat down.",
            "5": "Well, you know, later on, I saw him in the Cour de Rome.",
            "6": "He was with a, you know, pal, and he was telling him, you know, the pal was: “You ought to get another button put on your coat.” You know.",
            "Title": "You know",
            "Esercizio": "40"
        },
        {
            "1": "At the hour when the rosy fingers of the dawn start to crack I climbed, rapid as a tongue of flame, into a bus, mighty of stature and with cow-like eyes, of the S-line of sinuous course.",
            "2": "I noticed, with the precision and acuity of a Red Indian on the warpath, the presence of a young man whose neck was longer than that of the swift-footed giraffe, and whose felt hat was adorned with a plait like the hero of an exercise in style.",
            "3": "Baleful Discord with breasts of soot came with her mouth reeking of a nothingness of toothpaste, Discord, I say, came to breathe her malignant virus between this young man with the giraffe neck and the plait round his hat, and a passenger of irresolute and farinaceous mien. The former addressed himself to the latter in these terms: “I say, you, anyone might think you were treading on my toes on purpose!”",
            "4": "Having said these words, the young man with the giraffe neck and the plait round his hat quickly went and sat down.",
            "5": "Later, in the Cour de Rome of majestic proportions, I again caught sight of the young man with the giraffe neck and the plait round his hat, accompanied by a friend, an arbiter elegantiarum, who was uttering these words of censure which I could hear with my agile ear, censure which was directed to the most exterior garment of the young man with the giraffe neck and the plait round his hat.",
            "6": "“You ought to diminish its opening by the addition or elevation of a button to or on its circular periphery.”",
            "Title": "Noble",
            "Esercizio": "41"
        },
        {
            "1": "So A ’m stand’n’ n’ ahtsoider vis frog bus when A sees vis young Froggy bloke, caw bloimey, A finks, ’f’at ain’t ve most funniest look’n’ geezer wot ever A claps eyes on.",
            "2": "Bleed’n’ great neck, jus’ loike a tellyscope, strai’ up i’ was, an’ ve titfer ‘e go’ on ‘is bonce, caw, A fought A’d ’a died. ",
            "3": "Six foot o’ skin an’ grief, A ses to meself, when awlver sud’n ’e starts to come ve ol’ acid, an’: “Gaw bloimey,” ’e ses, “wot ver ber-lee-din’ ow yeh fink yeh adeouin’ of?”\n’E’s tawkin’ to annuver bleed’n’ fawrner vere on ve bus pla’form; ses ’e keeps a-treadin’ on ’is plites awler toime, real narky ’e gets, till vis uvver Frog bloke turns roun’ an’ ses: “‘Ere,” ’e ses, “oo yeh fink yeh git’n’ a’? Garn,” ’e ses, “A’II give yeh a pro’r mahrfful na minute,” ’e ses, “gi’ ah a vit.” So ’e does, pore bastard.",
            "4": "’e does a bunk real quick deahn ve bus wivaht anuvver word. ",
            "5": "Cup lowers la’r, guess wo’? A sees ve fust young bleeder agin walkin’ up’n deahn aht-soider ve Garsn Lazzer.",
            "6": "Arkin’ to anuvver young Froggy a-jorein’ ’im abeaht a bleedin’ bu’en.",
            "Title": "Cockney",
            "Esercizio": "42"
        },
        {
            "1": "—At what time did the 12.23 p.m. S-line bus proceeding in the direction of the Porte de Champerret arrive on that day?\n—At 12.38 p.m.\n—Were there many people on the aforesaid S bus?\n—Bags of ’em.",
            "2": "—Did you particularly notice any of them?\n—An individual who had a very long neck and a plait round his hat.\n—Was his demeanour as singular as his attire and his anatomy?\n—At the very beginning, no; it was normal, but in the end it proved to be that of a slightly hypotonic paranoiac cyclothymic in a state of hypergastric irritability.",
            "3": "—How did that become apparent?\n—The individual in question interpellated the man next to him and asked him in a whining tone if he was not making a point of treading on his toes every time any passengers got on or off.\n—Had this reproach any foundation?\n—I’ve no idea.",
            "4": "—How did the incident terminate?\n—By the precipitate flight of the young man who went to occupy a vacant seat.",
            "5": "—Was there any sequel to this incident?\n—Less than two hours later.\n—In what did this sequel consist?\n—In the reappearance of this person across my path.\n—Where and how did you see him again?\n—When I was passing the Cour de Rome in a bus.",
            "6": "—What was he doing there?\n—He was being given some sartorial advice.",
            "Title": "Cross-examination",
            "Esercizio": "43"
        },
        {
            "1": "ACT ONE\nSCENE 1\nOn the back platform of an S bus, one day, round about 12 noon.\nTHE CONDUCTOR: Fez pliz. (Some passengers hand him their fares.)\nSCENE 2\n(The bus stops)\nTHE CONDUCTOR: Let ’em off first. Any priorities? One priority! Full\nup. Dring dring dring.\n",
            "2": "ACT TWO\nSCENE 1\n(Same set.)\nFIRST PASSENGER: (young, long neck, a plait round his hat) It seems, Sir, that you make a point of treading on my toes every time anyone goes by.",
            "3": "SECOND PASSENGER: (shrugs his shoulders).",
            "4": "SCENE 2\n(A third passenger gets off)\nFIRST PASSENGER: (to the audience) Whacko! a free seat! I’ll get it before anyone else does. (He precipitates himself on to it and occupies if).",
            "5": "On the S bus, passing the Cour de Rome.",
            "6": "ACT THREE\nSCENE 1\n(The Cour de Rome)\nA YOUNG DANDY: (to the first passenger, now a pedestrian) The opening of your overcoat is too wide. You ought to make it a bit narrower by having the top button raised. FOURTH PASSENGER: Huh, the chap who was in the bus with me earlier on and who was having a row with another chap. Odd encounter. I’ll make it into a comedy in three acts and in prose.",
            "Title": "Comedy",
            "Esercizio": "44"
        },
        {
            "1": "The bus arrived bulging with passengers. Only hope I don’t miss it, oh good, there’s still just room for me. ",
            "2": "One of them queer sort of mug he’s got with that enormous neck was wearing a soft felt hat with a sort of little plait round it instead of a ribbon.",
            "3": "Suddenly he started hey what’s got into him to vituperate his neighbour the other chap isn’t taking any notice of him reproaching him for deliberately treading seems as if he’s looking for trouble but he’ll climb down on his toes.",
            "4": "But as there was a free seat inside didn’t I say so he turned his back and made haste to occupy it.",
            "5": "About two hours later coincidences are peculiar he was in the Cour de Rome with a friend.",
            "6": "A friend a fancy-pants of his own sort who was pointing with his index finger to a button on his overcoat what on earth can he be telling him?",
            "Title": "Asides",
            "Esercizio": "45"
        },
        {
            "1": "On the butt-end of a bulging bus which was transbustling an abundance of incubuses and Buchmanites from bumbledom towards their bungalows.",
            "2": "A bumptious buckeen whose buttocks were remote from his bust and who was buttired in a boody ridiculous busby.",
            "3": "Buddenly had a bust-up with a robust buckra who was bumping into him: “Buccaneer, buzz off, you’re butting my bunions!” ",
            "4": "Rebuffed, he did a bunk.",
            "5": "But bussequently I buheld him with a buckish buddy.",
            "6": "A buckish buddy was busuading him to budge a button on his bum-freezer.",
            "Title": "Parechesis",
            "Esercizio": "46"
        },
        {
            "1": "We, gamekeeper of the Monceau Plain, have the honour to report the inexplicable and malignant presence in the neighbourhood of the oriental gate of the Park, property of his Royal Highness Monsieur Philippe, the invested Duke of Orleans, this sixteenth day of May one thousand seven hundred and eighty three, of a felt hat of an unwonted shape and encircled by a sort of plaited cord.",
            "2": "We subsequently observed the sudden apparition under the said hat of a man who was young, endowed with a neck of an extraordinary length, and dressed how they dress, doubtless, in China. The appalling aspect of this individual froze our blood and prevented our flight.",
            "3": "This individual remained immobile for several instants, and then began to make agitated movements, muttering the while,\nas if pushing aside other individuals in his vicinity who were invisible but perceptible to him. ",
            "5": "A blue sign of unknown but certainly diabolical origin bore the inscription “Cour de Rome”.\nThe individual continued to move about for some moments, murmuring: “He tried to tread on my toes.” Then he disappeared, first himself, and, some time after, his hat. Having drawn up a\nreport of this liquidation, I went to have a drink at the Little Poland.",
            "6": "Suddenly he transferred his attention to his cloak and we heard him murmuring as follows: “A\nbutton is missing, a button is missing.” Then he started to move and took the direction of the Nursery Garden. Attracted in spite of ourself by the strangeness of this phenomenon, we followed him out of the confines attributed to our jurisdiction and we all three, we, the individual and the hat, reached a deserted little garden, which was planted with cabbages.",
            "Title": "Spectral",
            "Esercizio": "47"
        },
        {
            "1": "Great cities alone can provide phenomenological spirituality with the essentialities of temporal and improbabilistic coincidences. ",
            "2": "The philosopher who occasionally ascends into the futile and utilitarian inexistentiality of an S bus can perceive therein with the lucidity of his pineal eye the transitory and faded appearance of a profane consciousness afflicted by the long neck of vanity and the hatly plait of ignorance.",
            "3": "This matter, void of true entelechy, occasionally plunges into the categorical imperative of its recriminatory life force against the neo-Berkleyan unreality of a corporeal mechanism unburdened by conscience.",
            "4": "This moral attitude then carries the more unconscious of the two towards a void spatiality where it disintegrates into its primary and crooked elements.",
            "5": "Philosophical research is then pursued normally by the fortuitous but anagogic encounter of the same being.",
            "6": "Accompanied by its inessential and sartorial replica, which is noumenally advising it to transpose on the level of the understanding the concept of overcoat button situated sociologically too low.",
            "Title": "Philosophic",
            "Esercizio": "48"
        },
        {
            "1": "O platinum-nibbed stylograph, let thy smooth and rapid course trace on this single-side calendered paper those alphabetic glyphs which shall transmit to men of sparkling spectacles the narcissistic tale of a double encounter of omnibusilistic cause. Proud courser of my dreams, faithful camel of my literary exploits, lissome fountain of words counted, weighed and chosen, describe thou those lexicographic and syntactic curves which shall graphically create the futile and ridiculous narration of the life and opinions of that young man who one day took the S bus without suspecting that he would become the immortal hero of the present writer’s laborious toil. ",
            "2": "O coxcomb with thy plait-girdled hat projecting over thy long neck.",
            "3": "O cross-grained, choleric and pusillanimous cur who, fleeing the skirmish.",
            "4": "Wentest to place thy behind, harvester of kicks on the arse, on a bench of hardened wood.",
            "5": "Didst thou suspect this thy rhetorical destiny whilst, before the gare Saint-Lazare. ",
            "6": "Thou wast listening with exalted ear to the tailoring counsel of a personage inspired by the uppermost button of thine overcoat?",
            "Title": "Apostrophe",
            "Esercizio": "49"
        },
        {
            "1": "I’m not used to writing. I dunno. I’d quite like to write a tragedy or a sonnet or an ode, but there’s the rules. They put me off. They weren’t made for amateurs. All this is already pretty badly written. Oh well. At any rate, I saw something today which I’d like to set down in writing. Set down in writing doesn’t seem all that marvellous to me. It’s probably one of those ready-made expressions which are objected to by the readers who read for the publishers who are looking for the originality which they seem to think is necessary in the manuscripts which the publishers publish when they’ve been read by the readers who object to ready-made expressions like “to set down in writing” which all the same is what I should like to do about something I saw today even though I’m only an amateur who is put off by the rules of the tragedy the sonnet or the ode because I’m not used to writing. Hell, I don’t know how I did it but here I am right back at the beginning again.",
            "2": "I’ll never get to the end. So what. Let’s take the bull by the horns. Another platitude. And anyway there was nothing of the bull about that chap. Huh, that’s not bad. If I were to write: let’s take the fancy-pants by the plait of his felt hat which hat is conjugated with a long neck, that might well be original. That might well get me in with the gentlemen of the French Academy, the Café Flore and the Librairie Gallimard. Why shouldn’t I make some progress, after all. It’s by writing that you become a writesmith. That’s a good one. Have to keep a sense of proportion, though.",
            "3": "The chap on the bus platform had lost his when he started to swear at the man next to him claiming that the latter trod on his toes every time he squeezed himself up to let passengers get on or off. ",
            "4": "All the more so as after he’d protested in this fashion he went off quickly enough to sit down as soon as he’d spotted a free seat inside as if he was afraid of getting hit. ",
            "5": "Hm, I’ve got through half my story already. Wonder how I did it. ",
            "6": "Writing’s really quite pleasant. But there’s still the most difficult part left. The part where you need the most know-how. The transition. All the more so as there isn’t any transition. I’d rather stop here.",
            "Title": "Awkward",
            "Esercizio": "50"
        },
        {
            "1": "I get on the bus.\n“Is this right for the Porte Champerret?”\n“Cantcher read?”\n“Pardon.”\nHe grinds my tickets on his stomach.\n“Ee yar.”\n“Thanks.”",
            "2": "I look around me.\n“I say, you.”\nHe has a sort of cord round his hat.\n“Can’t you look what you’re doing?”\nHe has a very long neck.\n“Oh look here, I say.”",
            "3": "Now he’s rushing to get a free seat.\n“Well well.”\nI say that to myself.\nI get in the bus.\n“Is this right for the Place de la Contrescarpe?”\n“Cantcher read?”\n“Pardon.”\nHis barrel organ functions and gives me back my tickets with a\nlittle tune on them.",
            "5": "“Ee yar.’\n“Thanks.”\nWe pass the gare Saint-Lazare.\n“Hm, there’s the chap I saw before.”\nI incline an ear.",
            "6": "“You ought to get another button put on your overcoat.”\nHe shows him where.\n“Your overcoat is cut too low.”\nThat’s true enough.\n“Well well.”\nI say that to myself.",
            "Title": "Casual",
            "Esercizio": "51"
        },
        {
            "1": "After an inordinate delay the bus at last turned the corner and pulled up alongside the pavement. A few people got off, a few others got on. I was among the latter. I got shoved on to the platform, the conductor vehemently pulled a noise-plug and the vehicle started off again. While I was engaged in tearing out of a little book the number of tickets that the man with the little box was about to obliterate on his stomach, I started to inspect my neighbours. Nothing but males around me. No women. A disinterested look, then. ",
            "2": "I soon discovered the cream of this\nsurrounding mud: a boy of about twenty who wore a little head on\na long neck and a large hat on his little head and a pretty little\nplait round his large hat.\nWhat a ghastly type, I said to myself.\nHe wasn’t only a ghastly type, he was a quarrelsome one as well.",
            "3": "He worked himself up into a state of indignation and accused a\nperfectly ordinary citizen of laminating his feet every time a\npassenger went by getting on or off. The other fellow looked at him\nseverely, trying to find an aggressive retort in the ready-made\nrepertory that he no doubt lugged around with him through the\nvarying circumstances of Life, but he was somewhat out of his\ndepth that day. ",
            "4": "As for the young man, he was afraid he was going\nto get his face slapped, so he took advantage of the sudden\nliberation of a seat by precipitating himself upon it and sitting on\nit.\nI got off before he did and couldn’t continue to observe his\nbehaviour. ",
            "5": "I was deciding to condemn him to oblivion when, two\nhours later, me in the bus, him on the pavement, I saw him in the\nCour de Rome, looking just as deplorable.",
            "6": "He was walking up and down in the company of a friend who must\nhave been his arbiter of elegance and who was advising him, with dandyesque pedantry, to reduce the space between the lapels of\nhis overcoat by having a supplementary button united to it.\nWhat a ghastly type, I said to myself.\nThen the two of us, my bus and I, continued on our way.",
            "Title": "Biased",
            "Esercizio": "52"
        },
        {
            "1": "Glabrous was his dial and plaited was his bonnet,\nAnd he, a puny colt—(how sad the neck he bore,\nAnd long)—was now intent on his quotidian chore—\nThe bus arriving full, of somehow getting on it.",
            "2": "One came, a number ten—or else perhaps an S, Its platform, small adjunct of this plebeian carriage, was crammed with such a mob as to preclude free passage.",
            "3": "Rich bastards lit cigars upon it, to impress. The young giraffe described so well in my first strophe, Having got on the bus, started at once to curse an Innocent citizen—(he wanted an easy trophy But got the worst of it.) ",
            "4": "Then, spying a vacant place,\nEscaped thereto. ",
            "5": " Time passed. ",
            "6": "On the way back, a person was telling him that a button was just too low in space.",
            "Title": "Sonnet",
            "Esercizio": "53"
        },
        {
            "1": "In that meridian S, apart from the habitual smell, there was a smell\nof a beastly seedy ego, of effrontery, of jeering, of H-bombs, of a\nhigh jakes, of cakes and ale, of emanations, of opium, of curious\nardent esquimos, of tumescent venal double-usurers, of\nextraordinary white zoosperms.",
            "2": "There was a certain scent of long\njuvenile neck, a certain perspiration of plaited cord.",
            "3": "A certain pungency of anger, a certain loose and constipated stench.",
            "5": "Which were so unmistakeable that when I passed the gare Saint-Lazare two hours later I recognised them and identified them in the cosmetic. ",
            "6": "Modish and tailoresque perfume which emanated from a badly placed button.",
            "Title": "Olfactory",
            "Esercizio": "54"
        },
        {
            "1": "This particular bus had a certain taste. Curious, but undeniable. All buses don’t have the same taste. That’s often said, but it’s true. Just try the experiment. This one—an S, not to make too great a mystery of it—had the suspicion of a flavour of grilled peanuts, not to go into too great detail. The platform had its own special bouquet, peanuts not just grilled but trodden as well. ",
            "2": "One metre 60 above the trampolin, a gourmand, only there wasn’t one there, would have been able to taste something rather sourish which was the neck of a man of about thirty. And twenty centimetres higher still, the refined palate was offered the rare opportunity of sampling a plaited cord just slightly tinged with the flavour of cocoa.",
            "3": "Next we sampled the chewing gum of dispute, the chestnuts of irritation, the grapes of wrath and a bunch of bitterness.",
            "5": "Two hours later we were entitled to the dessert.",
            "6": "An overcoat button . . . a real delicacy. ",
            "Title": "Gustatory",
            "Esercizio": "55"
        },
        {
            "1": "Buses are soft to the touch especially if you take them between the thighs and caress them with both hands, from the head towards the tail, from the engine towards the platform. But when you find yourself on this platform, then you perceive something rougher and harsher which is the bar or hand-rail, and sometimes something rounder and more elastic which is a buttock. Sometimes there are two of these and then you put the sentence into the plural. You can also take hold of a tubular, palpitating object that disgurgitates idiotic sounds, or even a utensil with plaited spirals that are softer than a rosary, silkier than barbed wire, more velvety than rope, and slenderer than a cable. Or your finger can even touch human clottishness, slightly viscous and gummy on account of the heat.",
            "5": "Then if you are patient for an hour or two, in front of a bumpy station.",
            "6": "You can dip your tepid hand into the exquisite freshness of a vegetable ivory button which is not in its right place.",
            "Title": "Tactile",
            "Esercizio": "56"
        },
        {
            "1": "The general effect is green with a white top, oblong, with windows. It isn’t as easy as all that to do windows. The platform isn’t any colour, it’s half grey half brown if it must be something. The most important thing is it’s full of curves, lots of esses as you might say.",
            "2": "But the way it is at midday, rush hour, it’s an extraordinary mess. To get somewhere near it you’d have to extract from the magma a light ochre rectangle, put a light ochre oval on top, and then on top of that again, stick a darkish ochre hat which you’d encircle with a plait of burnt Siena, all mixed-up, at that. ",
            "3": "Then you’d shove in a patch the colour of duck’s muck to represent fury, a red triangle to express anger, and just a pissworth of green to portray suppressed bile and squittery funk.",
            "5": "After that you’d draw one of those sweet darling little navy blue overcoats and, near the top of it, just below the opening.",
            "6": "You’d put a darling little button drawn with great precision and loving care.",
            "Title": "Visual",
            "Esercizio": "57"
        },
        {
            "1": "Quacking and letting off, the S came rasping to a halt alongside the silent pavement. The sun’s trombone flattened the midday note. The pedestrians, bawling bagpipes, shouted out their numbers. Some went up a semitone, which sufficed to carry them off towards the Porte Champerret with its chanting arcades.",
            "2": "Among the panting élite was a clarinet tube to whom the untowardness of the times had given human form, and the perversity of a hatmaker had given to wear on the coconut a  instrument which resembled a guitar that might perhaps have plaited its strings together to make a girdle. ",
            "3": "Suddenly in the middle of some minor arrangements between enterprising passengers and consenting passengeresses and of bleating tremolos from the covetous conductor, a ludicrous cacophony broke out in which the fury of the double bass was blended with the irritation of the trumpet and the jitters of the bassoon.",
            "5": "Then, after sigh, silence, pause and double pause.",
            "6": "There rang forth the triumphant melody of a button in the process of going up an octave.",
            "Title": "Auditory",
            "Esercizio": "58"
        },
        {
            "1": "BUS CROWDED STOP ",
            "2": "YNGMAN LONGNECK PLAITENCIRCLED HAT APOSTROPHISES UNKNOWN PASSENGER UNAPPARENT REASON STOP ",
            "3": "QUERY FINGERS FEET HURT CONTACT HEEL ALLEGED PURPOSELY STOP",
            "4": "YNGMAN ABANDONS DISCUSSION PRO-VACANT SEAT STOP",
            "5": "1400 HOURS PLACE ROME YNGMAN LISTENS SARTORIAL ADVICE FRIEND STOP",
            "6": "MOVE BUTTON STOP",
            "Title": "Telegraphic",
            "Esercizio": "59"
        },
        {
            "1": "O in the bus\nO in the bin\nth ’yomnibus S\nth ’yomnibussin\nwhich with percuss\nand hellish din\ngoes on its way\nwith us within\nnearth’ Pare Monceau\nnearth’ Pare Monsin\nin the sun’s glow\nin the sun’s glin.",
            "2": "Monsieur André\nwhose neck’s too thin\nwears a hatuss\nwears a hatin\nin th ’yomnibus\nin th ’yomnibin\nAnd this hatuss\nand this hatin\nis ribbonless\nis ribbonlin\nin th ’yomnibus\nin th ’yomnibin\nand what is muss\nand what is min\nthere’s an excess\nof bods therein\nand this André\nwhose neck’s too thin.",
            "3": "Starts to inveigh\nstarts to invin\nagainst a cuss\nagainst a kin\nin th ’yomnibus\nin th ’yomnibin\nbut this same cuss\nbut this same kin\nza bit too tuss\nza bit too tin\nand says his say\nand says his sin\non th ’yomnibus\non th ’yomnibin\nand our André\nwhose neck’s too thin\ngoes by express\ngoes by exprin\nin the bus S.",
            "4": "In the bussin\na seat to let\nhis arse sink in\nA seat I’d let\nmy arse sink in.",
            "5": "I the poet\ngay Harlequin\nand two hours\nafter I saw him\nat Saint-Lazare\nat Saint-Lazin\nthe station? yeah\nso spick and spin\nhim, that’s André\nwhose neck’s too thin.",
            "6": "I heard him say\n“O pardon min\nmy dear old pay\nmy dear old pin\nfor my buttuss\nfor my buttin”\nquite near the bus\nquite near the bin\nNow if by\nchancetmy tale you grin\nsince happiness\nwas born a twin\nthen take no restand\ntake no rin\nuntil from far\nuntil from finn\nfrom the bus S\nfrom the bussin\nyou too your eyes\nshould chance to spin\non that André\nwhose neck’s too thin\n& his hatuss\n& his hatin\n& his buttuss\n& his buttin\nin th ’yomnibus\nin th ’yomnibin\nth ’yomnibus S\nth ’yomnibussin.",
            "Title": "Ode",
            "Esercizio": "60"
        },
        {
            "1": "Ed on to ay rd wa id sm yo da he nt ar re at pl rm fo an of us sb.",
            "2": "Aw is ou ay ma ng ho nw ne se wa ck oo st ng lo dw an wa ho ea sw ng ri at ah th wi la ap ro it dt un sa he me.",
            "3": "Den sud est lyh edt art ran oha his gue ghb nei cla our ngt imi hew hat urp asp lyt ose din rea his gon sev toe tim ery yon ean tin ego ut oro.",
            "4": "Verh howe idly erap done aban disc dthe onan ussi eada dmad rava shfo seat cant.",
            "5": "Oursl afewh sawhi ateri ninfr magai thega ontof ntlaz resai gross.",
            "6": "Areen conve edina onwit rsati endwh hafri ellin owast ogett ghimt butto hetop sover nofhi aised coatr.",
            "Title": "Permutations by groups of 2, 3, 4 and 5 letters",
            "Esercizio": "61"
        },
        {
            "1": "Ytowa oneda ddayo rdsmi earpl nther mofan atfor saway sbusi.",
            "2": "Anwho oungm kwast senec gandw oolon weari howas twith ngaha tedco aplai ndit rdrou.",
            "3": "Lyhest sudden oharan artedt neighb guehis imingt ourcla urpose hathep onhist lytrod rytime oeseve gotino anyone rout.",
            "4": "Herapid however onedthe lyaband ionandm discuss htoward adeadas tseat savacan.",
            "5": "Slater is a few hour in in fron aw him aga resaintl tof the ga rossed in azareeng ation.",
            "6": "Wit a convers who was te ha friend to get the lling him nof his ov top butto ised ercoatra.",
            "Title": "Permutations by groups of 5, 6, 7 and 8 letters",
            "Esercizio": "62"
        },
        {
            "1": "Ards midda one day tow r platform.",
            "2": "Yon the rea saw a young of an S bus I eck was too man whosen o was weari long and wh ha plaited nga hat wit it cord round. ",
            "3": "Started toh suddenly he neighbourc arangue his the purpose laiming tha stoes every ly trod on hi got in or out time anyone.",
            "4": "Pidly abando however he ra ssion and mad ned the discu acant seat ea dash for av.",
            "5": "Er I saw him aga a few hours lat he gare Saintl in in front oft edina convers azare engross.",
            "6": "Iend who waste ation with afr tthe top button lling him toge at raised a bit nof his overco.",
            "Title": "Permutations by groups of 9, 10, 11 and 12 letters",
            "Esercizio": "63"
        },
        {
            "1": "Day one midday towards the on platform rear an of bus S.",
            "2": "Saw I young a whose man was neck long too who and wearing was hat a a with cord plaited it round. ",
            "3": "Started to suddenly he neighbour claiming harangue his purposely trod that he toes every on his got in time anyone or out.",
            "4": "Abandoned the discussion however he rapidly dash for a and made a vacant seat.",
            "5": "I saw him again a few hours later gare Saint-Lazare engrossed in front of the.",
            "6": "A friend who was in a conversation with the top button of telling him to get his overcoat raised somewhat.",
            "Title": "Permutations by groups of 1, 2, 3 and 4 words",
            "Esercizio": "64"
        },
        {
            "1": "In a hyperomnibus full of petrolonauts in a chronia of metarush I was a martyr to this microrama.",
            "2": "A more than icosimetric hypotype, with a petasus pericycled by a caloplegma and a eucylindrical macrotrachea.",
            "3": "Anathematized an ephemeral and anonymous outis who, he pseudologed, had been epitreading his bipods.",
            "4": "But as soon as he euryscoped a coenotopia he peristrophed and catapelted himself on to it.",
            "5": "At a hysteretic chronia I aesthesised him in front of the siderodromous hagiolazaric stathma.",
            "6": "Peripating with a compsanthropos who was symbouleuting him about the metakinetics of a sphincterous omphale.",
            "Title": "Hellenisms",
            "Esercizio": "65"
        },
        {
            "1": "Naturally the bus was pretty well full and the conductor was surly. You will find the cause of these things in the 8-hour day and the nationalisation schemes. And then the French lack organisation and a sense of their civic duties otherwise it wouldn’t be necessary to distribute numbered tickets to keep some semblance of order among the people waiting to get on the bus—order is the word all right! That day there were at least ten of us waiting in the blazing sun, and when the bus did arrive there was only room for two, and I was the sixth. Luckily I said “On Government business” and showed a card with my photo and a tricolour band across it—that always impresses conductors—and I got on. Naturally I have nothing to do with the unspeakable republican government but all the same I wasn’t going to miss an important business luncheon for a vulgar question of numbers. On the platform we were packed together like sardines. Such disgusting promiscuity always causes me acute suffering. The only possible compensation is the occasional charming contact with the quivering hindquarters of a dainty little midinette. Ah youth, youth! But one shouldn’t let oneself get excited. ",
            "2": "That time I was surrounded entirely by men, one of whom was a sort of teddy boy whose neck was of inordinate length and who was wearing a felt hat with a kind of plait round it instead of a ribbon.",
            "3": "They ought to send all creatures of that sort off to labour camps. To repair the war damage. That caused by the anglo-saxons, especially. In my day we were Young Royalists, not Rock ’n Rollers. At any rate this young object suddenly makes so bold as to start abusing an ex-service man, a real one, from the 1914 war. And he doesn’t even answer back! When you see such things you realise that the Treaty of Versailles was madness. ",
            "4": "As for the lout, he threw himself on to a vacant seat instead of leaving it to the mother of a family. What times we live in!",
            "5": "Anyway, I saw the pretentious young puppy again, two hours later, in front of the Cour de Rome.",
            "6": "He was in the company of another jackanapes of the same kidney, who was giving him some advice about his get-up. The two of them were wandering aimlessly up and down, instead of going off to break the windows at the communist headquarters and burn a few books. Poor France!",
            "Title": "Reactionary",
            "Esercizio": "66"
        },
        {
            "1": "Summer S.",
            "2": "Long neck plait hat.",
            "3": "Toes abuse.",
            "4": "Retreat.",
            "5": "Station.",
            "6": "Button friend.",
            "Title": "Haiku",
            "Esercizio": "67"
        },
        {
            "1": "The bus full the heart empty.",
            "2": "The neck long the ribbon plaited.",
            "3": "The feet flat flat and flattened.",
            "4": "The place vacant.",
            "5": "And the unexpected meeting near the station with its thousand extinguished lights.",
            "6": "Of that heart, of that neck, of that ribbon, of those feet, of that vacant place, and of that button.",
            "Title": "Free verse",
            "Esercizio": "68"
        },
        {
            "1": "Lot of clots! Today round about midday (goodness it was hot, just as well I’d put odorono under my arms otherwise my little cretonne summer dress that my little dressmaker who makes things specially cheaply for me made for me would have had it) near the Pare Monceau (it’s nicer than the Luxembourg where I send my son, the idea of getting alopecia at his age) the bus came, it was full, but I made eyes at the conductor and got in. Naturally all the idiots who’d got numbered tickets made a fuss, but the bus had got going. With me in it. It couldn’t have been fuller. I was terribly squashed, and not one of the men who had a seat inside dreamed of offering it to me. Ill-mannered lot! ",
            "2": "There was a man beside me who was quite smart (it’s the latest thing, a plait round a felt hat instead of a ribbon, I’m sure Adam must have written up this new fashion), unfortunately his neck was too long for my liking. Some of my friends claim that if one part of a man’s body is bigger than the average (for instance a nose that’s too big) it’s a sign of marked capacities in another direction. But I don’t believe a word of it. In any case, this gentlemanly creature seemed to have the permanent fidgets and I was wondering what he was waiting for and when he was going to say something to me or extend an exploratory hand. He must be shy, I was thinking. I wasn’t so wrong at that. ",
            "3": "Because all of a sudden he started to pick on another man who looked horrible anyway and who was purposely treading on his toes. ",
            "4": "If I’d been that young man I’d have punched him on the nose but instead he quickly went and sat down the moment he saw a vacant seat and what’s more it didn’t occur to him for a single moment to offer it to me. The things that happen in the country of Gallantry!",
            "5": "A bit later, as I was passing the gare Saint-Lazare (this time I had a seat) I caught sight of him.",
            "6": "Arguing with a friend (quite a nice looking boy I must say) about the cut of his coat (extraordinary idea to wear an overcoat on such a hot day but it does make you look correctly dressed of course). I looked at him but the idiot didn’t even recognise me.",
            "Title": "Feminine",
            "Esercizio": "69"
        },
        {
            "1": "One zhour about meedee I pree the ohtobyusse.",
            "2": "And I vee a zhern omm with a daymoorzuray neck and a shappoh with a sorrt of plaited galorng.",
            "3": "Suddenly this zhern omm durvya loofock and praytongs that an onnate moossyur is marshing on his pyaises.",
            "4": "Then he jetéed himself on to a leebr plahss.",
            "5": "Two hours tarder I saw lur angcore; he was se balarding de lorngue ang larzhe in front of the gare Saint-Lazare. ",
            "6": "A dahndy was donning him some cornsayes à propos of a button.",
            "Title": "Gallicisms",
            "Esercizio": "70"
        },
        {
            "1": "Bone aday gabout mmidday, con dthe drear splatform jof va kbus, snot vfar ffrom Sparc Omonceau.",
            "2": "Oi znoticed ta wyoung gman twhose gneck twas ztoo plong hand awho hwas sexhibiting ga shat kwith va splaited acord xinstead yof va cribbon cround pit.",
            "3": "Xsuddenly che tstarted tto mharangue this nneighbour, vclaiming pthat she fpurposely strod Ion this xtoes yevery ktime many spassengers fgot sin for tout.",
            "4": "Showever hhe crapidly babandoned dthe kdiscussion cand ythrew phimself qupon na dvacant tseat.",
            "5": "Na ffew hhours slater Oi esaw rhim pagain fin ifront kof uthe agare Esaint-Blazare.",
            "6": "Dengrossed bin sconversation qwith ga pfriend ewho owas ggiving rhim tsome madvice zabout tan novercoat bbbbbbbbbbbbbbbbbbbbbbbbbbbbbutton.",
            "Title": "Prothesis",
            "Esercizio": "71"
        },
        {
            "1": "Once dazy abogut mildday own thye repar platforum oaf ann S bugs.",
            "2": "I swaw a yoqung mean whorse necok wars toto lonig aind whoo wafs wetaring a hart wipth a planited chord instelad omf a ribobon rogund ist.",
            "3": "Alol off a spudden hoe stairted tao haranogue hiss neighybour, claimping thast hue puruposely throd okn hims tomes evoery toime anny pascsengers grot inn oar oust.",
            "4": "Howzever hoe rampidly abdandoned thee discussipon anod thorew himshelf upokn a vacrant sheat.",
            "5": "A flew houris lafter I spaw hirm agrain ian frognt orf thue garge Satint-Labzare.",
            "6": "Enigrossed ion converosation wirth a foriend woho wars tellying hism two gert tyhe tolp bustton off hirs overycoat\nragised a littttttttttttttttttttttttttttle.",
            "Title": "Epenthesis",
            "Esercizio": "72"
        },
        {
            "1": "Oner dayt abouth middayt ona thed reary platforma off an 84 cm bust.",
            "2": "If perceiveda ar youngk manx whoser necko wash tool longr anda whor wash wearingx ar hate withy an plaitedm corda insteady oft ah ribbone roundr itv.",
            "3": "Suddenlyk her startedd top haranguer hist neighboury, claimingk thath her purposelya troda ona hisa toest everyl timeo anyx passengerss goth inn orr outh.",
            "4": "Howevery hem rapidlyb abandonedo theo discussionm andy threwm himselft uponx at vacantz seate.",
            "5": "Ak fewd hourse laterl If sawn himp againo ink fronth oft them garej Sainte-Lazaret.",
            "6": "Engrosseda ina conversationa witha ay friendy whor wash tellingk himn top getj them topt buttonx off hiss overcoatl raisedddddddddddddddddddddd.",
            "Title": "Paragoge",
            "Esercizio": "73"
        },
        {
            "Title": "Parts of speech",
            "Esercizio": "74"
        },
        {
            "1": "Noe dya aobut dimday on teh rera platform of a sub.",
            "2": "I toniced a nam whoes cenk saw oto glon nad whoes aht ahd a rost of strnig orund it.",
            "3": "Dudsenly he cmailed hatt shi beighnour saw purspoely deatring on shi otes.",
            "4": "Tub he adoived teh ueiss by wrothing shimelg on to a cavant teas.",
            "5": "Wot shour taler I was hmi anaig in tronf of teh rage Satin-Razale.",
            "6": "Thiw an invididual woh saw gingiv hmi mose avdice atbou a nubbot.",
            "Title": "Metathesis",
            "Esercizio": "75"
        },
        {
            "1": "On an S bus.",
            "2": "A young man with a long neck and a hat with a plaited cord instead of a ribbon round it met another chip.",
            "3": "The young man said: “Sir, I have noticed that you have been taking a positive pleasure in stepping on my toes every time anyone gets on or off the bus.” The other chap said: “Pah! B . . . . . ks!",
            "4": "The consequence was that the young man went and sat down.",
            "6": "The same young man with the peculiar neck and the ridiculous hat met a pansified friend of his in the Cour de Rome. The young man said: “Hallo, how are you?” His pansified friend said: “You really ought to get the top button of your overcoat raised,” and the consequence was that a book was written and translated.",
            "Title": "Consequences",
            "Esercizio": "76"
        },
        {
            "1": "On the back Josephine of a full Leo.",
            "2": "I noticed Theodulus, one day, with Charles-the-too-long, and Derby, surrounded by Plato and not by Rubens.",
            "3": "All of a sudden Theodulus started an argument with Theodosius who was treading on Laurel and Hardy every time any Marco Polos got in or out.",
            "4": "However, Theodulus rapidly abandoned Eris to park Fanny.",
            "5": "Two Huyghens later I saw Theodulus again in front of St. Lazarus in a great Cicero with Beau Brummel.",
            "6": "Who was telling him to go back to Austin Reed to get Jerry raised by a little Tom Thumb.",
            "Title": "Proper names",
            "Esercizio": "77"
        },
        {
            "1": "I see a chap in the bus",
            "2": "With a huge bushel and peck and a ridulous titfer on his loaf",
            "3": "He starts a bull and a cow with another chap.",
            "4": "Complains that he keeps treading on his plates with his daisy roots.",
            "5": "Before the second chap can get his Oliver Twists at him he’s run away. Some bird-lime later I’m taking a butcher’s out of the window of another bus and I see the same chap taking a ball o’ chalk up and down with a china.",
            "6": "Who has a Martin-le-Grand on the chap’s overcoat.",
            "Title": "Rhyming slang",
            "Esercizio": "78"
        },
        {
            "1": "Unway ayday aboutyay iddaymay onyay anyay essyay usba",
            "2": "Iyay oticednay ayay oungyay anmay ithway ayay onglay ecknay andyay ayay athay enyayircledcay ybay ayay ortsay ofyay ingstray inyayeadstay ofyay ayay ibbonray.",
            "3": "Uddenlysay ehay artedstay anyay argumentyay ithway ishay eighbournay, ayayusingkyay imhay ofyay eadingtray onyay ishay oestay.",
            "4": "Ehay icklyquay abandonedyay ethay iscussionday andyay entway andyay ewthray imhayelfsay onyay ayay acantvay eatsay.",
            "5": "Ootay ourshay aterlay Iyay awsay imhay againyay inyay ontfray ofyay ethhay aregay Aintsay-Azarelay.",
            "6": "Enyayossedgray inyay onvercayationsay ithway ayay iendfray owhay asway ellingtay imhay otay educeray ethay acespay atyay ethay openingyay ofyay ishay overyayoatcay ybay ettinggay ayay ompetentcay ersonpay otay aiseray ethay optay uttonbay ofyay ethay overyayoatcay inyay estionquay.",
            "Title": "Back slang",
            "Esercizio": "79"
        },
        {
            "1": "Midnight. It’s raining. The buses go by nearly empty.",
            "3": "On the bonnet of an AI near the Bastille, an old man whose head is sunk in his shoulders and who isn’t wearing a hat thanks a lady sitting a long way away from him because she is stroking his hands.",
            "4": "Hen he goes to stand on the knees of a man who is still sitting down.",
            "5": "Two hours earlier, behind the gare de Lyon, this old man was stopping up his ears so as not to hear.",
            "6": "A tramp who was refusing to say that he should slightly lower the bottom button of his underpants.",
            "Title": "Antiphrasis",
            "Esercizio": "80"
        },
        {
            "1": "Sol erat in regionem zenithi et ralor atmospheri magnissima. Senatus populusque parisiensis sudebant. Omnibi passebant rompleti. In uno ex supradirtis omnibibus qui S denominationem portebat.",
            "2": "Hominem quasi jungum. rum rollo multo elongato et rum hatto by rordo plaitato rerrlato vidi.",
            "3": "Iste junior insultauit alterum hominem qui proximus erat: trodat, inquit, pedes meos post deliberationem animae tuae.",
            "4": "Junr sedem librum vidente. rururrit ad it.",
            "5": "Sol duas horas in roelo habebat desrended. Sanrti Lazari stationem ferreamuiam passente by.",
            "6": "Jungum supradirtum rum altero ejusdem farinae qui arbiter elegantiarum erat et qui apropo uno ex buttonis rapae junioris ronsilium donebat vidi.",
            "Title": "Dog latin",
            "Esercizio": "81"
        },
        {
            "1": "Won date bout mid Dane the plait former finesse boss.",
            "2": "I naughtiest aitch up with a nod neck and a nodder rat—a bitterest ring a row and it.",
            "3": "All over sodden he star tedder Cree eight bee cause us odd was trading honest toast on purpose.",
            "4": "But then nurse eat bee came they can’t, Andy rushed often RQπ ditto band on in the ark you meant.",
            "5": "Too ours lay.",
            "6": "Terror sore him Infanta the Cars and Ladder in gage din along conifer rents Orly bout abut on.",
            "Title": "More or less",
            "Esercizio": "82"
        },
        {
            "1": "ACT I.The Dandy, His Neighbour, The Conductor, Chorus of\n\nPassengers.\n\n 1. Opening Chorus of Passengers. “All Hail to Phoebus,” etc.\n\nCHORUS OF PASSENGERS:\n\n All hail to Phoebus meridian! Long live the S quotidian!",
            "2": "But see! that nullifidian\n\n With hat of strange device!\n\nHis neck! how long and skinny! His voice! how like a whinny! As to a nearby Johnny\n\n He speaks with prejudice.",
            "3": "2. The Dandy. “Oh hear me, Gods!” Recit. DANDY:\n\nOh hear me, Gods! Gods, hear me! Why should he on my toes tread?\n\nI start, I quake, I tremble; I sweat and I see red. Ah! if to do it he continues—\n\n But soft! he hears me!\n\nNEIGHBOUR:\n\n Oh say, what ails thee?\n\nDANDY:\n\n Sir, if thou continuest to tread on my transductor,\n\n The Fates will surely constrain me to call, Ah! the conductor.\n\nNEIGHBOUR:\n\n His words deep within my heart are sculptured.",
            "4": "3. The Conductor. “My friends! See, see!” CONDUCTOR:\n\nRecit. & Aria.\n\nMy friends! See, see! the traffic gathers all around us! How shall we proceed? O kindly traffic stream! that increaseth and multiplieth so that total immobility is reached and the weary passengers will thus listen to my song—to thee I give thanks. I start, I quake, I tremble, the sweat pours off my brow—but I will sing it.\n\nFEMALE PASSENGER:\n\n Oh! I am fainting! (faints)\n\nCONDUCTOR:\n\n O sweet and friendly traffic stream,\n\n This token of my high esteem Receive!\n\n To thee and thy continued favour\n\n Is due this modest semi-quaver—This breve!\n\nHow sweet to me thy diesel fumes,\n\n Thy breath the air of night perfumes And day! For when we cannot move along\n\n Then listen those to my heartfelt song Who pay!\n\nPASSENGERS:\n\n Bravo Bravo Bravo Bis Encore Bravo.\n\nCONDUCTOR:\n\n Thank you, my friends, thank you. (Repeats his Aria)\n\nPASSENGERS:\n\n Bravo Bravo Bravo.\n\nNEIGHBOUR (to Dandy): Sir—\n\nPASSENGERS:\n\n He has departed!\n\nNEIGHBOUR: Ah!",
            "5": "4. Final Chorus of Passengers. “Ah! once again we see him.\n\nPASSENGERS:\n\n Ah! once again we see him\n\n In front of Saint-Lazare,\n\n Ah! what a great coincidence,\n\n ’Tis he! Oh how bizarre!",
            "6": "But see! that friend who with him talks Of buttons, goes too far,\n\n Too far, ah! too far,\n\n But see! that friend who with him talks Of buttons, goes too far,\n\n Of buttons, of buttons,\n\n Of buttons, goes too far.",
            "Title": "Opera English",
            "Esercizio": "83"
        },
        {
            "1": "Wurn dayee abaout meeddayee Ahee got een-too a büss ouich ouoz goeeng een ze deerekssion off ze Porte Champerret.",
            "2": "Eet ouoz fool, nearlee. Ahee got een all ze sahme ahnd Ahee saw a mahn een eet oo ahd a lorng neck ahnd a aht ouiz a sorrt off playted streeng round eet.",
            "3": "Zees mahn got ahngree ouiz a shahp oo ouoz trreeding ohn eez toes.",
            "4": "Ahnd zen ee ouent ahnd saht daoun.",
            "5": "A beet lattère Ahee saw eem again een frronnt off ze gare Saint- Lazare.",
            "6": "Ouiz a dahndy oo ouoz ahdveesing eem to move eez ohverrcowat bouton a leetle beet ayère urp.",
            "Title": "For ze Freensh",
            "Esercizio": "84"
        },
        {
            "1": "One May about didday, on the bear fatborm of a plus.",
            "2": "I maw a san with a nery vong leck and whose cat was enhircled by a pliece of straited pling.",
            "3": "Chuddenly this sap rarted a stow with a tan who was meading on his troes.",
            "4": "Hen he thurried off to fret a geat which was see.",
            "5": "Two lours hater I haw gim asain in lont of the frare Gaint-Sazare.",
            "6": "Advistening to the lice of a lart asmec.",
            "Title": "Spoonerisms",
            "Esercizio": "85"
        },
        {
            "1": "After nearly taking root under a heliotrope, I managed to graft myself on to a vernal speedwell where hips and haws were squashed indiscriminately and where there was an overpowering axillary scent.",
            "2": "There I ran to earth a young blade or garden pansy whose stalk had run to seed and whose nut, cabbage or pumpkin was surmounted by a capsule encircled by snakeweed.",
            "3": "This corny, creeping sucker, transpiring at the palms, nettled a common elder who started to tread his daisies and give him the edge of his bristly ox-tongue.",
            "4": "So the sensitive plant stalked off and parked himself.",
            "5": "Two hours later, in fresh woods and pastures new, I saw this specimen again.",
            "6": "With another willowy young parasite who was shooting a line, recommending the sap to switch the top bulbous vegetable ivory element of his mantle blue to a more elevated apex —as an exercise in style.",
            "Title": "Botanical",
            "Esercizio": "86"
        },
        {
            "1": "After a short session of heliotherapy I was afraid I might get put in quarantine but I managed to climb without mishap into an ambulance full of stretcher cases.",
            "2": "Amongst them I diagnosed a dyspeptic who was suffering from chronic gigantism with tracheal elongation and who was wearing a hat whose ribbon was deformed by rheumatism.",
            "3": "This cretin suddenly worked himself up into a hysterical fit because a cacochymic was pounding his gomphous tylosis.",
            "4": "Then, having discharged his bile, he isolated himself to nurse his convulsions.",
            "5": "I saw him again later, he was standing outside a Lazaretto looking haggard.",
            "6": "And engaged in a consultation with a quack about a furuncle which was disfiguring his pectorals.",
            "Title": "Medical",
            "Esercizio": "87"
        },
        {
            "1": "After a stinking wait in the vile sun I finally got into a filthy bus where a bunch of bastards were squashed together.",
            "2": "The most bastardly of these bastards was a pustulous creature with a ridiculously long windpipe who was sporting a grotesque hat with a cord instead of a ribbon.",
            "3": "This pretentious puppy started to create because an old bastard was pounding his plates with senile fury.",
            "4": "But he soon climbed down and made off in the direction of an empty seat that was still damp with the sweat of the buttocks of its previous occupant.",
            "5": "Two hours later, my unlucky day, I came upon the same bastard holding forth with another bastard in front of that nauseating monument they call the gare Saint-Lazare.",
            "6": "They were yammering about a button. Whether he has his furuncle raised or lowered, I said to myself, he’ll still be just as lousy, the dirty bastard.",
            "Title": "Abusive",
            "Esercizio": "88"
        },
        {
            "1": "After slowly roasting in the browned butter of the sun I finally managed to get into a pistachio bus which was crawling with customers as an overripe cheese crawls with maggots.",
            "2": "Having paid my fare, I noticed among all these noodles a poor fish with a neck as long as a stick of celery and a loaf surmounted by a ridiculous donkey’s dinner.",
            "3": "This unsavoury character started to beef because a chap was pounding the joints of his cheeses to pulp.",
            "4": "But when he found that he had bitten off more than he could chew, he quailed like a lily-livered dunghill-cock and bolted off to stew in his own juice.",
            "5": "I was digesting my lunch going back in the bus when I saw this half-baked individual in front of the buffet of the gare Saint-Lazare.",
            "6": "with a chap of his own kidney who was giving him the fruit of his experience on the subject of garnishing his coating, with particular reference to a cheese plate.",
            "Title": "Gastronomical",
            "Esercizio": "89"
        },
        {
            "1": "In the dog days while I was in a bird cage at feeding time.",
            "2": "I noticed a young puppy with a neck like a giraffe who, like the toad, ugly and venomous, wore yet a precious beaver upon his head.",
            "3": "This queer fish obviously had a bee in his bonnet and was quite bats, he started yak-yakking at a wolf in sheep’s clothing claiming that he was treading on his dogs with his beetle-crushers.",
            "4": "But the sucker got a flea in his ear; that foxed him, and quiet as a mouse he ran like a hare for a perch.",
            "5": "I saw him again later in front of the Zoo.",
            "6": "With a young buck who was telling him to bear in mind a certain drill about his fevvers.",
            "Title": "Zoological",
            "Esercizio": "90"
        },
        {
            "1": "How can one describe the impression created by the contact of ten bodies squeezed together on the back platform of an S bus one day about noon near the rue de Lisbonne?",
            "2": "How can one express the impression made by the sight of an individual with a neck so long as to be deformed and with a hat whose ribbon has been replaced, no one knows why, by a bit of string?",
            "3": "How can one convey the impression given by a quarrel between a placid passenger unjustly accused of purposely treading on the toes of someone and that grotesque someone happening to be the individual described above?",
            "4": "How can one translate the impression provoked by the latter’s flight, disguising his feeble cowardice by pretending to benefit by a seat?",
            "5": "Finally, how can one formulate the impression caused by the reappearance of this specimen in front of the gare Saint-Lazare two hours later.",
            "6": "Accompanied by a well-dressed friend who was suggesting a sartorial amelioration to him?",
            "Title": "Futile",
            "Esercizio": "91"
        },
        {
            "1": "In a bus one day it so happened that I was a witness of the following as you might say tragi-comedy which revealing as it does the way our French cousins go on these days I thought I ought to put you in the picture.",
            "2": "When the bus is full all the passengers foregather on the back platform, and one of them was a fancy- pants of the first water with a fantastic long neck and a hat with a plaited cord or what have you round it and a pansy sort of overcoat —the lot.",
            "3": "All very pricey, no doubt, but definitely not my cup of tea. Well this chap, what he did, he started to go for the chap standing next to him, claimed he kept treading on his toes if you please. Whether he was or wasn’t I wouldn’t know, to tell the truth I never saw, but if he was, well, fair enough, I mean to say, these sort of smart alecs there ought to be a law against them. Not that I’m so particularly choosy myself — I really couldn’t care less. I reckoned he’d have his work cut out to cut any ice, and to be fair I must say I was right.",
            "4": "What do you know, he just ran away. How yellow can you get?",
            "5": "Well, the thing is, two hours later I saw him again.",
            "6": "He was with another chap who was giving him some technical know-how. He was telling him he ought to contact a tailor to move a button on that pansy overcoat of his, it was a must.",
            "Title": "Modern style",
            "Esercizio": "92"
        },
        {
            "1": "The contacts between inhabitants of a large town are so numerous that one can hardly be surprised if there occasionally occurs between them a certain amount of friction which generally speaking is of no consequence. It so happened that I was recently present at one of these unmannerly encounters which generally take place in the vehicles intended for the transport of passengers in the Parisian region in the rush hours. There is not in any case anything astonishing in the fact that I was a witness of this encounter because I frequently travel in this fashion.",
            "2": "On the day in question the incident was of the lowest order, but my attention was especially attracted by the physical aspect and the headgear of one of the protagonists of this miniature drama. This was a man who was still young, but whose neck was of a length which was probably above the average and whose hat-ribbon had been replaced by a plaited cord",
            "6": "Curiously enough I saw him again two hours later engaged in listening to some advice of a sartorial order which was being given to him by a friend in the company of whom he was walking up and down, rather nonchalantly I should have said.",
            "Title": "Probabilist",
            "Esercizio": "93"
        },
        {
            "1": ".Frequents the buses of the S-line at about midday.",
            "2": "The styal is a very long-necked biped. It is particularly fond of the back platform where it can be found, wet behind the ears, its head covered by a crest which is surrounded by an excrescence of the thickness of a finger and bearing some resemblance to a piece of string. ",
            "3": "Of peevish disposition, it readily attacks its weaker brethren.",
            "4": "but if it encounters a somewhat lively retort it takes flight into the interior of the vehicle where it hopes it will be forgotten.",
            "5": "It may also be seen, but much more rarely, in the environs of the gare Saint-Lazare in the shedding season.",
            "6": "It keeps its old skin to protect it against the cold in winter, but it is often torn to allow for the passage of the body; this kind of overcoat should fasten fairly high up by artificial means. The styal, incapable of discovering these for itself, goes off at that time to find another biped of a closely related species which gives it exercises to do.",
            "Title": "Portrait",
            "Esercizio": "94"
        },
        {
            "1": "In a rectangular parallepiped moving along a line representing an integral solution of the second-order differential equation:\n\ny” + PPTB(x)y’ + S = 84",
            "2": "Of which only one, the homoid A, manifests a cylindrical element of length L > N encircled by two sine waves of period π immediately below its crowning hemisphere.",
            "3": "Two homoids cannot suffer point contact at their lower extremities without proceeding upon divergent courses. ",
            "6": "The oscillation of two homoids tangentially to the above trajectory has as a consequence the small but significant displacement of all significantly small spheres tangential to a perpendicular of length l < L described on the supra-median line of the homoid A’s shirt-front.",
            "Title": "Mathematical",
            "Esercizio": "95"
        },
        {
            "1": "In a bus with bags of people on, only room for two-three more.",
            "2": "it have a fellar with a string instead of a ribbon round he hat.",
            "3": "And this fellar look at another test with a loud tone in he eye and start to get on ignorant and make rab about this test treading on he toes.",
            "4": "The test start to laugh kiff-kiff and the fellar get in one set of confusion, he looking poor-me-one and outing off fast for vacant seat.",
            "5": "Later I bounce him up, he coasting lime in the Cour de Rome.",
            "6": "It have another test giving him ballad, he advicing him: “You best hads get that button moved.”",
            "Title": "West Indian",
            "Esercizio": "96"
        },
        {
            "1": "Psst! h’m!",
            "2": "Ah! oh! hem! ah! ha!",
            "3": "Hey! well! oh! pooh! poof! ow! oo! ouch! hey! eh!",
            "4": "H’m! pffft!",
            "5": "Well! hey! pooh! oh!",
            "6": "H’m! right!",
            "Title": "Interjections",
            "Esercizio": "97"
        },
        {
            "1": "It was in the vicinity of a midday July. The sun had engraved itself with a fiery needle on the many-breasted horizon. The asphalt was quivering softly, exhaling that tender, tarry odour that gives the carcinomous ideas at once puerile and corrosive about the origin of their malady. A bus in green and white livery, emblazoned with an enigmatic S, came to gather from the neighbourhood of the Pare Monceau a small and favoured batch of postulant-passengers into the moist confines of sudiferous dissolution. On the back platform of this masterpiece of the contemporary French automobile industry, where itinerants were packed together like sardines in a tin.",
            "2": "An Incorrigible rascal who was slowly advancing towards the commencement of his fourth decade and who was carrying between a neck of almost serpentine length and a hat encircled by a cordelet a head as insipid as it was leaden.",
            "3": "Raised his voice to complain with an unfeigned bitterness which seemed to emanate from a glass of gentian-bitters, or from any other liquid of similar properties, of a phenomenon of the nature of a recurring blow or shock which in his opinion had its origin in a hic et nunc present co-user of the P.P.T.B. In order to give utterance to his lament he adopted the acid tones of a venerable vidame who gets his hindquarters pinched in a public privy and who strange to state does not at all approve of this compliment and is not at all that way inclined.",
            "5": "Later, when the sun had already descended by several degrees the monumental stairway of its celestial parade and when I was once more causing myself to be conveyed by another bus of the same line, I perceived the individual described above displacing himself in a peripatetic fashion in the Cour de Rome.",
            "6": "In the company of an individual ejusdem farinae who was giving him, in this locality dedicated to automobilistic circulation, sartorial advice which hung by the thread of a button.",
            "Title": "Precious",
            "Esercizio": "98"
        },
        {
            "1": "They were sitting round a café table when Albert joined them. René, Robert, Adolphe, Georges and Théodore were there.\n\n “How’s everything?” asked Robert amicably. “All right,” said Albert.\n\nHe called the waiter.\n\n “I’ll have a picon,” he said.\n\n Adolphe turned towards him:\n\n “Well, Albert, what’s new?”\n\n “Nothing much.”\n\n “Nice day,” said Robert.\n\n “Bit cold,” said Adolphe.\n\n “Oh I say, I saw something funny today,” said Albert. “It is warm though,” said Robert.\n\n “What?” asked René.\n\n “In the bus, going to lunch,” replied Albert.\n\n “What bus?”\n\n “The S.”",
            "2": "“What did you see? “ asked Robert.\n\n“I had to wait for at least three before I could get on.” “Not surprising at that time of day,” said Adolphe. “Well, what did you see?” asked René.\n\n “We were terribly squashed,” said Albert.\n\n“Good opportunity for pinching bottoms.”\n\n “Pooh,” said Albert. “That’s got nothing to do with it.”\n\n “Go on, then.”\n\n “There was a queer sort of chap next to me.”\n\n “What was he like?” asked René.\n\n “Tall, skinny, with a queer sort of neck.”\n\n “What was it like?” asked René.\n\n “As if someone’d been having a tug of war with it.”\n\n “An elongation,” said Georges.\n\n “And his hat, now I come to think of it; a queer sort of hat.” “What was it like?” asked René.\n\n “Didn’t have a ribbon, but a plaited cord round it.” “Funny,” said Robert.",
            "3": "“Then again,” continued Albert, “he was the peevish type.” “How come?” asked René.\n\n “He started to pick on the chap next to him.”\n\n “How come?” asked René.\n\n “He said he was treading on his toes.”\n\n “On purpose?” asked Robert.\n\n “On purpose,” said Albert.",
            "4": "“And then what?”\n\n “Then what? He simply went and sat down.”",
            "5": "“Is that all? “asked René.\n\n “No. Funny thing is, I saw him again two hours later.” “Where?” asked René.\n\n “In front of the gare Saint-Lazare.”",
            "6": "“What was he doing there?”\n\n“I don’t know,” said Albert. “He was walking up and down with a pal who was calling his attention to the fact that the button of his overcoat was a bit too low.”\n\n“That is in fact the advice I was giving him,” said Theodore.",
            "Title": "Unexpected",
            "Esercizio": "99"
        }
    ]
}
